Repository: GOODMAN-PRO/nib
Catalog: Nib/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ru, sv, tr, zh_hans, zh_hant

source: Diagnostics built (%@), but the share sheet couldn't open.
de: Diagnose erstellt (%@), aber das Teilen-Menü konnte nicht geöffnet werden.
es: Diagnóstico creado (%@), pero no se ha podido abrir la hoja para compartir.
fr: Diagnostic créé (%@), mais la feuille de partage n’a pas pu s’ouvrir.
it: Diagnostica creata (%@), ma non è stato possibile aprire il foglio di condivisione.
ja: 診断を作成しました（%@）が、共有シートを開けませんでした。
ko: 진단이 생성되었지만(%@) 공유 시트를 열 수 없습니다.
nl: Diagnose gemaakt (%@), maar het deelmenu kon niet worden geopend.
pl: Utworzono diagnostykę (%@), ale nie można otworzyć arkusza udostępniania.
pt_br: Diagnóstico criado (%@), mas não foi possível abrir a planilha de compartilhamento.
ru: Диагностика создана (%@), но не удалось открыть меню «Поделиться».
sv: Diagnostiken skapades (%@), men delningsbladet kunde inte öppnas.
tr: Tanılama oluşturuldu (%@) ancak paylaşma sayfası açılamadı.
zh_hans: 诊断已生成（%@），但无法打开共享表单。
zh_hant: 診斷已建立（%@），但無法打開分享表單。

source: Diagnostics ready: %@
de: Diagnose bereit: %@
es: Diagnóstico listo: %@
fr: Diagnostic prêt : %@
it: Diagnostica pronta: %@
ja: 診断の準備ができました：%@
ko: 진단 준비됨: %@
nl: Diagnose gereed: %@
pl: Diagnostyka gotowa: %@
pt_br: Diagnóstico pronto: %@
ru: Диагностика готова: %@
sv: Diagnostiken är klar: %@
tr: Tanılama hazır: %@
zh_hans: 诊断已就绪：%@
zh_hant: 診斷已就緒：%@

source: Diamond
de: Raute
es: Rombo
fr: Losange
it: Rombo
ja: ひし形
ko: 마름모
nl: Ruit
pl: Romb
pt_br: Losango
ru: Ромб
sv: Romb
tr: Eşkenar dörtgen
zh_hans: 菱形
zh_hant: 菱形

source: Disabled
de: Deaktiviert
es: Desactivado
fr: Désactivé
it: Disattivato
ja: 無効
ko: 비활성화됨
nl: Uitgeschakeld
pl: Wyłączone
pt_br: Desativado
ru: Выключено
sv: Avaktiverad
tr: Etkisiz
zh_hans: 已停用
zh_hant: 已停用

source: Discard
de: Verwerfen
es: Descartar
fr: Ignorer
it: Scarta
ja: 破棄
ko: 폐기
nl: Verwijder
pl: Odrzuć
pt_br: Descartar
ru: Отклонить
sv: Förkasta
tr: At
zh_hans: 丢弃
zh_hant: 捨棄

source: Discard %@
de: %@ verwerfen
es: Descartar %@
fr: Ignorer %@
it: Scarta %@
ja: %@を破棄
ko: %@ 폐기
nl: Verwijder %@
pl: Odrzuć %@
pt_br: Descartar %@
ru: Отклонить «%@»
sv: Förkasta %@
tr: %@ At
zh_hans: 丢弃%@
zh_hant: 捨棄%@

source: Discard Proposal
de: Vorschlag verwerfen
es: Descartar propuesta
fr: Ignorer la proposition
it: Scarta proposta
ja: 提案を破棄
ko: 제안 폐기
nl: Verwijder voorstel
pl: Odrzuć propozycję
pt_br: Descartar Proposta
ru: Отклонить предложение
sv: Förkasta förslag
tr: Öneriyi At
zh_hans: 丢弃建议
zh_hant: 捨棄建議

source: Discard Session
de: Sitzung verwerfen
es: Descartar sesión
fr: Ignorer la session
it: Scarta sessione
ja: セッションを破棄
ko: 세션 폐기
nl: Verwijder sessie
pl: Odrzuć sesję
pt_br: Descartar Sessão
ru: Отменить сеанс
sv: Förkasta session
tr: Oturumu At
zh_hans: 丢弃时段
zh_hant: 捨棄時段

source: Discard this session?
de: Diese Sitzung verwerfen?
es: ¿Descartar esta sesión?
fr: Ignorer cette session ?
it: Scartare questa sessione?
ja: このセッションを破棄しますか？
ko: 이 세션을 폐기하겠습니까?
nl: Deze sessie verwijderen?
pl: Odrzucić tę sesję?
pt_br: Descartar esta sessão?
ru: Отменить этот сеанс?
sv: Förkasta den här sessionen?
tr: Bu oturum atılsın mı?
zh_hans: 丢弃此时段？
zh_hant: 要捨棄此時段嗎？

source: Disconnect
de: Trennen
es: Desconectar
fr: Déconnecter
it: Disconnetti
ja: 接続解除
ko: 연결 해제
nl: Verbreek verbinding
pl: Rozłącz
pt_br: Desconectar
ru: Отключить
sv: Koppla från
tr: Bağlantıyı Kes
zh_hans: 断开连接
zh_hant: 中斷連線

source: Disconnect from the WebDAV server?
de: Vom WebDAV-Server trennen?
es: ¿Desconectar del servidor WebDAV?
fr: Se déconnecter du serveur WebDAV ?
it: Disconnettersi dal server WebDAV?
ja: WebDAVサーバとの接続を解除しますか？
ko: WebDAV 서버와의 연결을 해제하겠습니까?
nl: Verbinding met de WebDAV-server verbreken?
pl: Rozłączyć z serwerem WebDAV?
pt_br: Desconectar do servidor WebDAV?
ru: Отключиться от сервера WebDAV?
sv: Koppla från WebDAV-servern?
tr: WebDAV sunucusuyla bağlantı kesilsin mi?
zh_hans: 断开与 WebDAV 服务器的连接？
zh_hant: 要中斷與 WebDAV 伺服器的連線嗎？

source: Dismiss
de: Schließen
es: Descartar
fr: Ignorer
it: Ignora
ja: 閉じる
ko: 닫기
nl: Sluit
pl: Zamknij
pt_br: Ignorar
ru: Закрыть
sv: Stäng
tr: Kapat
zh_hans: 关闭
zh_hant: 關閉

source: Divider
de: Trennlinie
es: Separador
fr: Séparateur
it: Divisore
ja: 区切り線
ko: 구분선
nl: Scheidingslijn
pl: Separator
pt_br: Divisor
ru: Разделитель
sv: Avdelare
tr: Ayırıcı
zh_hans: 分隔线
zh_hant: 分隔線

source: Dock
de: Andocken
es: Acoplar
fr: Ancrer
it: Aggancia
ja: ドック
ko: 도킹
nl: Koppel
pl: Dokuj
pt_br: Acoplar
ru: Закрепить
sv: Docka
tr: Yerleştir
zh_hans: 停靠
zh_hant: 停駐

source: Dock and reflow
de: Andocken und Umfließen
es: Acoplar y redistribuir
fr: Ancrage et réagencement
it: Aggancio e riflusso
ja: ドッキングとリフロー
ko: 도킹 및 재배치
nl: Koppelen en herschikken
pl: Dokowanie i przepływ
pt_br: Acoplar e redistribuir
ru: Закрепление и перестроение
sv: Docka och flöda om
tr: Yerleştirme ve yeniden akış
zh_hans: 停靠和重排
zh_hant: 停駐和重排

source: Docked %@. Capture %lld pt (top +%lld), meniscus reaches at %lld pt, fuses at %lld pt, pinches at %lld pt.
de: %@ angedockt. Erfassung %lld pt (oben +%lld), Meniskus reicht bei %lld pt, verschmilzt bei %lld pt, schnürt ab bei %lld pt.
es: %@ acoplado. Captura %lld pt (arriba +%lld), el menisco llega a %lld pt, se fusiona a %lld pt, se estrecha a %lld pt.
fr: %@ ancré. Capture %lld pt (haut +%lld), le ménisque atteint %lld pt, fusionne à %lld pt, se resserre à %lld pt.
it: %@ agganciato. Cattura %lld pt (sopra +%lld), il menisco arriva a %lld pt, si fonde a %lld pt, si stringe a %lld pt.
ja: %@をドッキングしました。捕捉%lld pt（上+%lld）、メニスカス到達%lld pt、融合%lld pt、分離%lld pt。
ko: %@ 도킹됨. 캡처 %lldpt(위 +%lld), 메니스커스 도달 %lldpt, 융합 %lldpt, 분리 %lldpt.
nl: %@ gekoppeld. Vangst %lld pt (boven +%lld), meniscus reikt tot %lld pt, versmelt bij %lld pt, knijpt af bij %lld pt.
pl: Zadokowano %@. Przechwycenie %lld pkt (góra +%lld), menisk sięga przy %lld pkt, łączy się przy %lld pkt, zwęża się przy %lld pkt.
pt_br: %@ acoplado. Captura %lld pt (topo +%lld), menisco alcança em %lld pt, funde em %lld pt, estreita em %lld pt.
ru: %@ закреплен. Захват %lld пт (сверху +%lld), мениск достигает %lld пт, сливается при %lld пт, сужается при %lld пт.
sv: %@ dockad. Fångst %lld pt (topp +%lld), menisken når vid %lld pt, smälter samman vid %lld pt, snörps av vid %lld pt.
tr: %@ yerleştirildi. Yakalama %lld pt (üst +%lld), menisküs %lld pt’de ulaşır, %lld pt’de birleşir, %lld pt’de ayrılır.
zh_hans: 已停靠%@。捕获 %lld 磅（顶部 +%lld），弯液面在 %lld 磅处接触，在 %lld 磅处融合，在 %lld 磅处分离。
zh_hant: 已停駐%@。擷取 %lld 點（頂部 +%lld），彎液面在 %lld 點處接觸，在 %lld 點處融合，在 %lld 點處分離。

source: Document
de: Dokument
es: Documento
it: Documento
ja: 書類
ko: 문서
pl: Dokument
pt_br: Documento
ru: Документ
sv: Dokument
tr: Belge
zh_hans: 文稿
zh_hant: 文件

source: Document Editing
de: Dokumentbearbeitung
es: Edición de documentos
fr: Modification des documents
it: Modifica documenti
ja: 書類の編集
ko: 문서 편집
nl: Documentbewerking
pl: Edycja dokumentów
pt_br: Edição de Documentos
ru: Правка документов
sv: Dokumentredigering
tr: Belge Düzenleme
zh_hans: 文稿编辑
zh_hant: 文件編輯

source: Document Editing Settings
de: Einstellungen für Dokumentbearbeitung
es: Ajustes de edición de documentos
fr: Réglages de modification des documents
it: Impostazioni di modifica documenti
ja: 書類の編集設定
ko: 문서 편집 설정
nl: Instellingen voor documentbewerking
pl: Ustawienia edycji dokumentów
pt_br: Ajustes de Edição de Documentos
ru: Настройки правки документов
sv: Inställningar för dokumentredigering
tr: Belge Düzenleme Ayarları
zh_hans: 文稿编辑设置
zh_hant: 文件編輯設定

source: Document bars and panels
de: Dokumentleisten und Seitenleisten
es: Barras y paneles del documento
fr: Barres et panneaux du document
it: Barre e pannelli del documento
ja: 書類のバーとパネル
ko: 문서 막대 및 패널
nl: Documentbalken en -panelen
pl: Paski i panele dokumentu
pt_br: Barras e painéis do documento
ru: Панели документа
sv: Dokumentfält och paneler
tr: Belge çubukları ve panelleri
zh_hans: 文稿栏和面板
zh_hant: 文件列和面板

source: Document editing settings appear here once the Settings feature is installed.
de: Einstellungen zur Dokumentbearbeitung erscheinen hier, sobald die Funktion „Einstellungen“ installiert ist.
es: Los ajustes de edición de documentos aparecen aquí cuando la función Ajustes está instalada.
fr: Les réglages de modification des documents apparaissent ici une fois la fonctionnalité Réglages installée.
it: Le impostazioni di modifica dei documenti appaiono qui dopo aver installato la funzione Impostazioni.
ja: 「設定」機能がインストールされると、書類の編集設定がここに表示されます。
ko: 설정 기능이 설치되면 문서 편집 설정이 여기에 표시됩니다.
nl: Instellingen voor documentbewerking verschijnen hier zodra de functie Instellingen is geïnstalleerd.
pl: Ustawienia edycji dokumentów pojawią się tutaj po zainstalowaniu funkcji Ustawienia.
pt_br: Os ajustes de edição de documentos aparecem aqui quando o recurso Ajustes estiver instalado.
ru: Настройки правки документов появятся здесь после установки функции «Настройки».
sv: Inställningar för dokumentredigering visas här när funktionen Inställningar är installerad.
tr: Ayarlar özelliği yüklendiğinde belge düzenleme ayarları burada görünür.
zh_hans: 安装“设置”功能后，文稿编辑设置会显示在这里。
zh_hant: 安裝「設定」功能後，文件編輯設定會顯示在這裡。

source: Document navigation
de: Dokumentnavigation
es: Navegación del documento
fr: Navigation dans le document
it: Navigazione del documento
ja: 書類のナビゲーション
ko: 문서 탐색
nl: Documentnavigatie
pl: Nawigacja w dokumencie
pt_br: Navegação do documento
ru: Навигация по документу
sv: Dokumentnavigering
tr: Belge gezintisi
zh_hans: 文稿导航
zh_hant: 文件導覽

source: Document storage
de: Dokumentspeicher
es: Almacenamiento de documentos
fr: Stockage des documents
it: Archiviazione documenti
ja: 書類のストレージ
ko: 문서 저장 공간
nl: Documentopslag
pl: Pamięć dokumentów
pt_br: Armazenamento de documentos
ru: Хранилище документов
sv: Dokumentlagring
tr: Belge depolama
zh_hans: 文稿储存
zh_hant: 文件儲存

source: Document type
de: Dokumenttyp
es: Tipo de documento
fr: Type de document
it: Tipo di documento
ja: 書類の種類
ko: 문서 유형
pl: Rodzaj dokumentu
pt_br: Tipo de documento
ru: Тип документа
sv: Dokumenttyp
tr: Belge türü
zh_hans: 文稿类型
zh_hant: 文件類型

source: Documents
de: Dokumente
es: Documentos
it: Documenti
ja: 書類
ko: 문서
nl: Documenten
pl: Dokumenty
pt_br: Documentos
ru: Документы
sv: Dokument
tr: Belgeler
zh_hans: 文稿
zh_hant: 文件

source: Documents already locked with the password that is still syncing will open with the new one instead.
de: Dokumente, die bereits mit dem noch synchronisierenden Passwort gesperrt sind, öffnen sich stattdessen mit dem neuen.
es: Los documentos ya bloqueados con la contraseña que aún se está sincronizando se abrirán con la nueva.
fr: Les documents déjà verrouillés avec le mot de passe en cours de synchronisation s’ouvriront avec le nouveau.
it: I documenti già bloccati con la password ancora in sincronizzazione si apriranno invece con quella nuova.
ja: 同期中のパスワードですでにロックされている書類は、代わりに新しいパスワードで開けるようになります。
ko: 아직 동기화 중인 암호로 이미 잠긴 문서는 대신 새 암호로 열립니다.
nl: Documenten die al zijn vergrendeld met het wachtwoord dat nog wordt gesynchroniseerd, openen in plaats daarvan met het nieuwe.
pl: Dokumenty już zablokowane hasłem, które jest nadal synchronizowane, otworzą się zamiast tego nowym hasłem.
pt_br: Documentos já bloqueados com a senha que ainda está sincronizando abrirão com a nova.
ru: Документы, уже заблокированные паролем, который еще синхронизируется, будут открываться новым паролем.
sv: Dokument som redan är låsta med lösenordet som fortfarande synkroniseras öppnas med det nya i stället.
tr: Hâlâ eşzamanlanan parolayla zaten kilitlenmiş belgeler bunun yerine yeni parolayla açılır.
zh_hans: 已使用仍在同步的密码锁定的文稿，将改为使用新密码打开。
zh_hant: 已使用仍在同步的密碼鎖定的文件，將改為使用新密碼打開。

source: Done
de: Fertig
es: OK
fr: OK
it: Fine
ja: 完了
ko: 완료
nl: Gereed
pl: Gotowe
pt_br: OK
ru: Готово
sv: Klar
tr: Bitti
zh_hans: 完成
zh_hant: 完成

source: Done Selecting
de: Auswahl beenden
es: Terminar selección
fr: Terminer la sélection
it: Termina selezione
ja: 選択を完了
ko: 선택 완료
nl: Stop met selecteren
pl: Zakończ zaznaczanie
pt_br: Concluir Seleção
ru: Завершить выбор
sv: Klar med markering
tr: Seçimi Bitir
zh_hans: 完成选择
zh_hant: 完成選取

source: Done typing
de: Tippen beendet
es: Escritura terminada
fr: Saisie terminée
it: Digitazione terminata
ja: 入力完了
ko: 타이핑 완료
nl: Klaar met typen
pl: Zakończono pisanie
pt_br: Digitação concluída
ru: Ввод завершен
sv: Klar med skrivandet
tr: Yazma bitti
zh_hans: 键入完成
zh_hant: 輸入完成

source: Dot
de: Punkt
es: Punto
fr: Point
it: Punto
ja: ドット
ko: 점
nl: Punt
pl: Punkt
pt_br: Ponto
ru: Точка
sv: Punkt
tr: Nokta
zh_hans: 圆点
zh_hant: 圓點

source: Dot Grid
de: Punktraster
es: Cuadrícula de puntos
fr: Grille de points
it: Griglia di punti
ja: ドット方眼
ko: 점 격자
nl: Stippenraster
pl: Siatka kropek
pt_br: Grade de Pontos
ru: Сетка из точек
sv: Punktrutnät
tr: Nokta Izgara
zh_hans: 点阵
zh_hant: 點格

source: Dotted
de: Gepunktet
es: Punteado
fr: Pointillés
it: Punteggiata
ja: 点線
ko: 점선
nl: Gestippeld
pl: Kropkowana
pt_br: Pontilhada
ru: Пунктирная
sv: Prickad
tr: Noktalı
zh_hans: 点线
zh_hant: 點線

source: Double
de: Doppelt
es: Doble
it: Doppia
ja: 二重
ko: 이중
nl: Dubbel
pl: Podwójna
pt_br: Dupla
ru: Двойной
sv: Dubbel
tr: Çift
zh_hans: 双
zh_hant: 雙

source: Double Arrow
de: Doppelpfeil
es: Flecha doble
fr: Double flèche
it: Freccia doppia
ja: 両矢印
ko: 양쪽 화살표
nl: Dubbele pijl
pl: Strzałka podwójna
pt_br: Seta Dupla
ru: Двойная стрелка
sv: Dubbelpil
tr: Çift Ok
zh_hans: 双向箭头
zh_hant: 雙向箭頭

source: Double-Tap with Fingers
de: Mit Fingern zweimal tippen
es: Doble toque con los dedos
fr: Toucher deux fois avec les doigts
it: Doppio tocco con le dita
ja: 指でダブルタップ
ko: 손가락으로 이중 탭
nl: Dubbeltik met vingers
pl: Podwójne stuknięcie palcami
pt_br: Toque Duplo com os Dedos
ru: Двойное касание пальцами
sv: Dubbeltryck med fingrar
tr: Parmaklarla Çift Dokunma
zh_hans: 用手指连按两次
zh_hant: 用手指點兩下

source: Double-tap
de: Doppeltippen
es: Doble toque
fr: Toucher deux fois
it: Doppio tocco
ja: ダブルタップ
ko: 이중 탭
nl: Dubbeltik
pl: Podwójne stuknięcie
pt_br: Toque duplo
ru: Двойное касание
sv: Dubbeltryck
tr: Çift dokunma
zh_hans: 连按两次
zh_hant: 點兩下

source: Double-tap for ruler options. Swipe up or down to rotate.
de: Tippe zweimal für Linealoptionen. Streiche nach oben oder unten, um es zu drehen.
es: Toca dos veces para ver las opciones de la regla. Desliza hacia arriba o hacia abajo para girarla.
fr: Touchez deux fois pour les options de la règle. Balayez vers le haut ou le bas pour la faire pivoter.
it: Tocca due volte per le opzioni del righello. Scorri in alto o in basso per ruotarlo.
ja: ダブルタップすると定規のオプションが表示されます。上下にスワイプすると回転します。
ko: 자 옵션을 보려면 이중 탭하십시오. 회전하려면 위 또는 아래로 쓸어넘기십시오.
nl: Tik twee keer voor liniaalopties. Veeg omhoog of omlaag om te draaien.
pl: Stuknij dwukrotnie, aby zobaczyć opcje linijki. Przesuń palcem w górę lub w dół, aby ją obrócić.
pt_br: Toque duas vezes para ver as opções da régua. Deslize para cima ou para baixo para girar.
ru: Дважды коснитесь, чтобы открыть параметры линейки. Смахните вверх или вниз, чтобы повернуть ее.
sv: Tryck två gånger för linjalalternativ. Svep uppåt eller nedåt för att rotera.
tr: Cetvel seçenekleri için çift dokunun. Döndürmek için yukarı veya aşağı kaydırın.
zh_hans: 连按两次以查看标尺选项。向上或向下轻扫以旋转。
zh_hant: 點兩下以查看尺規選項。向上或向下滑動以旋轉。

source: Double-tap the flat side of Apple Pencil (2nd generation) or Apple Pencil Pro.
de: Tippe zweimal auf die flache Seite des Apple Pencil (2. Generation) oder Apple Pencil Pro.
es: Toca dos veces el lado plano del Apple Pencil (2.ª generación) o del Apple Pencil Pro.
fr: Touchez deux fois le côté plat de l’Apple Pencil (2e génération) ou de l’Apple Pencil Pro.
it: Tocca due volte il lato piatto di Apple Pencil (seconda generazione) o Apple Pencil Pro.
ja: Apple Pencil（第2世代）またはApple Pencil Proの平らな面をダブルタップします。
ko: Apple Pencil(2세대) 또는 Apple Pencil Pro의 평평한 면을 이중 탭하십시오.
nl: Tik twee keer op de platte kant van de Apple Pencil (2e generatie) of Apple Pencil Pro.
pl: Stuknij dwukrotnie płaską stronę Apple Pencil (2. generacji) lub Apple Pencil Pro.
pt_br: Toque duas vezes na lateral plana do Apple Pencil (2ª geração) ou do Apple Pencil Pro.
ru: Дважды коснитесь плоской стороны Apple Pencil (2-го поколения) или Apple Pencil Pro.
sv: Tryck två gånger på den platta sidan av Apple Pencil (2:a generationen) eller Apple Pencil Pro.
tr: Apple Pencil’ın (2. nesil) veya Apple Pencil Pro’nun düz yüzüne çift dokunun.
zh_hans: 连按两次 Apple Pencil（第二代）或 Apple Pencil Pro 的平面侧。
zh_hant: 點兩下 Apple Pencil（第二代）或 Apple Pencil Pro 的平面側。

source: Double-tap the page with two fingers to undo and with three fingers to redo.
de: Tippe mit zwei Fingern zweimal auf die Seite, um zu widerrufen, und mit drei Fingern, um zu wiederholen.
es: Toca dos veces la página con dos dedos para deshacer y con tres dedos para rehacer.
fr: Touchez deux fois la page avec deux doigts pour annuler et avec trois doigts pour rétablir.
it: Tocca due volte la pagina con due dita per annullare e con tre dita per ripristinare.
ja: 2本指でページをダブルタップすると取り消し、3本指でダブルタップするとやり直します。
ko: 두 손가락으로 페이지를 이중 탭하면 실행 취소하고, 세 손가락으로 이중 탭하면 실행 복귀합니다.
nl: Tik twee keer met twee vingers op de pagina om ongedaan te maken en met drie vingers om opnieuw uit te voeren.
pl: Stuknij dwukrotnie stronę dwoma palcami, aby cofnąć, i trzema palcami, aby przywrócić.
pt_br: Toque duas vezes na página com dois dedos para desfazer e com três dedos para refazer.
ru: Дважды коснитесь страницы двумя пальцами, чтобы отменить, и тремя пальцами, чтобы повторить.
sv: Tryck två gånger på sidan med två fingrar för att ångra och med tre fingrar för att göra om.
tr: Geri almak için sayfaya iki parmakla, yinelemek için üç parmakla çift dokunun.
zh_hans: 用两指连按页面两次以撤销，用三指连按两次以重做。
zh_hant: 用兩指在頁面上點兩下以還原，用三指點兩下以重做。

source: Double-tap to adjust.
de: Zum Anpassen zweimal tippen.
es: Toca dos veces para ajustar.
fr: Touchez deux fois pour ajuster.
it: Tocca due volte per regolare.
ja: ダブルタップして調整します。
ko: 이중 탭하여 조절합니다.
nl: Tik twee keer om aan te passen.
pl: Stuknij dwukrotnie, aby dostosować.
pt_br: Toque duas vezes para ajustar.
ru: Дважды коснитесь, чтобы настроить.
sv: Tryck två gånger för att justera.
tr: Ayarlamak için çift dokunun.
zh_hans: 连按两次以调整。
zh_hant: 點兩下以調整。

source: Down
de: Nach unten
es: Abajo
fr: Bas
it: Giù
ja: 下
ko: 아래로
nl: Omlaag
pl: W dół
pt_br: Para Baixo
ru: Вниз
sv: Ned
tr: Aşağı
zh_hans: 向下
zh_hant: 向下

source: Down Arrow
de: Pfeil nach unten
es: Flecha abajo
fr: Flèche vers le bas
it: Freccia giù
ja: 下矢印
ko: 아래쪽 화살표
nl: Pijl omlaag
pl: Strzałka w dół
pt_br: Seta para Baixo
ru: Стрелка вниз
sv: Nedåtpil
tr: Aşağı Ok
zh_hans: 下箭头
zh_hant: 下箭頭

source: Drag across the area to capture.
de: Ziehe über den Bereich, den du aufnehmen möchtest.
es: Arrastra sobre el área que quieras capturar.
fr: Faites glisser sur la zone à capturer.
it: Trascina sull’area da acquisire.
ja: 取り込む範囲をドラッグしてください。
ko: 캡처할 영역을 드래그하십시오.
nl: Sleep over het gebied dat je wilt vastleggen.
pl: Przeciągnij po obszarze do przechwycenia.
pt_br: Arraste sobre a área a capturar.
ru: Проведите по области, которую нужно захватить.
sv: Dra över området du vill fånga.
tr: Yakalanacak alan boyunca sürükleyin.
zh_hans: 拖过要截取的区域。
zh_hant: 拖過要擷取的區域。

source: Drag me
de: Zieh mich
es: Arrástrame
fr: Faites-moi glisser
it: Trascinami
ja: ドラッグしてください
ko: 드래그해 보십시오
nl: Sleep mij
pl: Przeciągnij mnie
pt_br: Arraste-me
ru: Перетащи меня
sv: Dra mig
tr: Beni sürükle
zh_hans: 拖动我
zh_hant: 拖移我

source: Drag on the page to pick a colour, then lift to use it.
de: Ziehe auf der Seite, um eine Farbe aufzunehmen, und hebe dann den Finger, um sie zu verwenden.
es: Arrastra por la página para tomar un color y levanta el dedo para usarlo.
fr: Faites glisser sur la page pour prélever une couleur, puis relevez le doigt pour l’utiliser.
it: Trascina sulla pagina per prelevare un colore, quindi solleva il dito per usarlo.
ja: ページ上をドラッグして色を取得し、指を離すとその色を使用します。
ko: 페이지에서 드래그하여 색상을 고른 다음 손을 떼면 사용합니다.
nl: Sleep over de pagina om een kleur te kiezen en til je vinger op om hem te gebruiken.
pl: Przeciągnij po stronie, aby pobrać kolor, a następnie unieś palec, aby go użyć.
pt_br: Arraste na página para selecionar uma cor e levante o dedo para usá-la.
ru: Проведите по странице, чтобы взять цвет, затем отпустите палец, чтобы использовать его.
sv: Dra på sidan för att välja en färg och lyft sedan för att använda den.
tr: Bir renk seçmek için sayfada sürükleyin, kullanmak için parmağınızı kaldırın.
zh_hans: 在页面上拖动以取色，然后抬起手指以使用该颜色。
zh_hant: 在頁面上拖移以取色，然後抬起手指以使用該顏色。

source: Drag onto a shape to attach this end.
de: Auf eine Form ziehen, um dieses Ende anzubinden.
es: Arrastra sobre una forma para anclar este extremo.
fr: Faites glisser sur une forme pour y attacher cette extrémité.
it: Trascina su una forma per collegare questa estremità.
ja: 図形の上にドラッグするとこの端を接続できます。
ko: 이 끝을 연결하려면 도형 위로 드래그하십시오.
nl: Sleep naar een vorm om dit uiteinde vast te maken.
pl: Przeciągnij na kształt, aby połączyć ten koniec.
pt_br: Arraste sobre uma forma para prender esta ponta.
ru: Перетащите на фигуру, чтобы прикрепить этот конец.
sv: Dra till en form för att fästa den här änden.
tr: Bu ucu bağlamak için bir şeklin üzerine sürükleyin.
zh_hans: 拖到形状上以连接此端点。
zh_hant: 拖到形狀上以連接此端點。

source: Drag or tap to move the view. Double-tap to fit all content.
de: Ziehe oder tippe, um die Ansicht zu bewegen. Tippe zweimal, um alle Inhalte einzupassen.
es: Arrastra o toca para mover la vista. Toca dos veces para encajar todo el contenido.
fr: Faites glisser ou touchez pour déplacer la vue. Touchez deux fois pour ajuster tout le contenu.
it: Trascina o tocca per spostare la vista. Tocca due volte per adattare tutto il contenuto.
ja: ドラッグまたはタップして表示位置を移動します。ダブルタップするとすべての内容に合わせます。
ko: 드래그하거나 탭하여 보기를 이동하십시오. 이중 탭하면 모든 내용에 맞춥니다.
nl: Sleep of tik om de weergave te verplaatsen. Tik twee keer om alle inhoud passend te maken.
pl: Przeciągnij lub stuknij, aby przesunąć widok. Stuknij dwukrotnie, aby dopasować całą zawartość.
pt_br: Arraste ou toque para mover a visualização. Toque duas vezes para ajustar todo o conteúdo.
ru: Перетащите или коснитесь, чтобы переместить вид. Дважды коснитесь, чтобы вместить все содержимое.
sv: Dra eller tryck för att flytta vyn. Tryck två gånger för att få plats med allt innehåll.
tr: Görünümü taşımak için sürükleyin veya dokunun. Tüm içeriği sığdırmak için çift dokunun.
zh_hans: 拖动或轻点以移动视图。连按两次以适合所有内容。
zh_hant: 拖移或點一下以移動顯示範圍。點兩下以符合所有內容。

source: Drag the tool palette to any edge of the screen, wherever it suits your hand.
de: Ziehe die Werkzeugpalette an einen beliebigen Bildschirmrand – wo es für deine Hand am besten passt.
es: Arrastra la paleta de herramientas a cualquier borde de la pantalla, donde mejor le vaya a tu mano.
fr: Faites glisser la palette d’outils vers n’importe quel bord de l’écran, là où votre main est le plus à l’aise.
it: Trascina la tavolozza degli strumenti su qualsiasi bordo dello schermo, dove è più comoda per la tua mano.
ja: ツールパレットは画面の好きな端にドラッグして、手に合う位置に置けます。
ko: 도구 팔레트를 손에 맞는 화면 가장자리 어디로든 드래그하십시오.
nl: Sleep het gereedschapspalet naar een willekeurige rand van het scherm, waar het je hand het best past.
pl: Przeciągnij paletę narzędzi do dowolnej krawędzi ekranu, tam, gdzie wygodnie jest Twojej dłoni.
pt_br: Arraste a paleta de ferramentas para qualquer borda da tela, onde for melhor para sua mão.
ru: Перетащите палитру инструментов к любому краю экрана, где удобнее вашей руке.
sv: Dra verktygspaletten till valfri kant av skärmen, där den passar din hand.
tr: Araç paletini elinize en uygun olan ekran kenarına sürükleyin.
zh_hans: 将工具调板拖到屏幕的任意边缘，放在最顺手的位置。
zh_hant: 將工具盤拖到螢幕的任何邊緣，放在最順手的位置。

source: Drag to move this bend.
de: Ziehen, um diesen Knick zu bewegen.
es: Arrastra para mover esta curva.
fr: Faites glisser pour déplacer ce coude.
it: Trascina per spostare questa curva.
ja: ドラッグしてこの曲げ点を移動します。
ko: 드래그하여 이 꺾임을 이동합니다.
nl: Sleep om deze knik te verplaatsen.
pl: Przeciągnij, aby przesunąć to zgięcie.
pt_br: Arraste para mover esta dobra.
ru: Перетащите, чтобы переместить этот изгиб.
sv: Dra för att flytta den här böjen.
tr: Bu kıvrımı taşımak için sürükleyin.
zh_hans: 拖动以移动此折点。
zh_hant: 拖移以移動此轉折點。
